export const jobs: string[] = [
    "개발자", "MD", "공정개발", "양산기술", "상품기획", "HR", "국내/해외영업", "영업관리", "영업",
    "디자이너", "온/오프라인 마케팅", "CS", "IT", "전자", "전기", "건설", "건축", "토목", "기계",
    "반도체", "생산직", "생산기술직", "경력직", "인사", "HRD", "HRM", "교육", "조직관리", "전략기획",
    "항공승무원", "지상직승무원", "철도 승무원", "철도운전직", "생산관리", "손해사정", "회계", "계리직",
    "PF", "자산관리", "M&A전문가", "공무원", "일반행정", "연구직", "강사", "컨설턴트", "전시기획",
    "세무사", "노무사", "초중고등교원", "전동화", "모듈BU", "교수", "변호사", "CPA", "조경디자이너",
    "글로벌영업", "중화권", "건축설계사", "영양사", "바이오 연구개발", "플랜트 엔지니어", "구매 및 조달 전문가",
    "물류 및 SCM 전문가", "승강기", "유지보수", "교대근무", "교대직", "경영 컨설턴트", "금융 분석가",
    "보험계리사", "펀드매니저", "재무설계사", "핀테크 개발자", "이러닝 콘텐츠 개발자", "서비스엔지니어",
    "학술 연구원", "게임 개발자", "UI/UX 디자이너", "승무원", "승무", "운전", "콘텐츠 크리에이터",
    "공연 예술", "물리치료사"
];
