export interface TestimonialAbstract {
    name: string;
    title: string;
    content: string;
}

export const testimonialAbstracts: TestimonialAbstract[] = [
    {
        name: "안**",
        title: "빠른 응답과 맞춤형 피드백으로 설득력 있는 자소서 완성!",
        content: "처음 문의드렸을 때부터 응답이 정말 빠르고 친절하셨습니다. 상담도 자세하게 해주셔서 방향을 잡는 데 큰 도움이 됐습니다. 수정 요청 사항도 정확히 반영해주셨고, 결과물도 약속한 기한보다 빠르게 받아볼 수 있어서 만족도가 높았습니다."
    },
    {
        name: "허**",
        title: "어려웠던 자기표현, 합리적 가격으로 완벽하게 해결!",
        content: "제 경험에 대한 내용을 스스로 글로 풀어내는 것이 너무 어려워서 연락을 드리게 되었습니다. 가격도 합리적으로 제시해주셨고 결과물을 받았을 때 지금까지 제가 냈던 자소서 내용들이 부끄러워질 정도로 저의 경험들을 잘 풀어내주셨습니다."
    },
    {
        name: "정**",
        title: "자신감 있는 경력 포장으로 이직 준비 완벽 지원!",
        content: "최근에 이직을 위해 숨고를 통해 이력서 및 경력기술서를 요청 하였을 때, 많은 의뢰와 연락이 왔었습니다. 김과장님의 자신감과 확신으로 믿고 의뢰 요청을 드렸습니다. 타임라인 안에 요청드린 이력서 및 경력기술서를 회신 받았고, 현재 좋은 결과를 기다리고 있습니다."
    },
    {
        name: "박**",
        title: "평생 써먹을 수 있는 전문적인 경력 기술서 작성!",
        content: "경력 기술서 작성이 너무 막막했는데 제 경력을 최대한 전문성 있어 보이게 잘 작성해주셔서 감사합니다. 그냥 이거 들고 평생 써먹어도 될 것 같아요. 한번의 비용 지급에 20년 동안 경력 기술서로 머리 싸맬 일이 날아간다고 보시면 됩니다."
    },
    {
        name: "비**",
        title: "SK하이닉스 합격까지! 맞춤형 지원으로 꿈을 이루다!",
        content: "SK하이닉스 메인트에 꼭 합격하고 싶어서 마지막으로 도전을 준비하던 중, 여러 고수님들을 꼼꼼히 비교해보다가 대기업 김과장님을 알게 되었습니다! SK하이닉스 현직 출신이시고, 리뷰에서도 진심이 느껴져서 고민 없이 바로 진행했습니다! 덕분에 최종합격까지 갈 수 있었습니다."
    }
];